/* No comment provided by engineer. */
"Add to favorites" = "Add to favorites";

/* No comment provided by engineer. */
"All Paintings by Date" = "By Date";

/* No comment provided by engineer. */
"All Paintings by Name" = "By Name";

/* No comment provided by engineer. */
"Alphabet" = "Alphabet";

/* No comment provided by engineer. */
"Art Institution" = "Art Institution";

/* No comment provided by engineer. */
"Art Movement" = "Art Movement";

/* No comment provided by engineer. */
"Artists" = "Artists";

/* No comment provided by engineer. */
"biography" = "biography";

/* No comment provided by engineer. */
"birth" = "birth";

/* No comment provided by engineer. */
"Categories" = "Categories";

/* No comment provided by engineer. */
"Century" = "Century";

/* No comment provided by engineer. */
"Chronological" = "Chronological";

/* No comment provided by engineer. */
"Close" = "Close";

/* No comment provided by engineer. */
"date" = "date";

/* No comment provided by engineer. */
"death" = "death";

/* No comment provided by engineer. */
"description" = "description";

/* No comment provided by engineer. */
"diameter" = "diameter";

/* No comment provided by engineer. */
"dimensions" = "dimensions";

/* No comment provided by engineer. */
"Dismiss" = "Dismiss";

/* No comment provided by engineer. */
"Enter term to start search" = "Enter term to start search";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Famous Works" = "Famous Works";

/* No comment provided by engineer. */
"Favorites" = "Favorites";

/* No comment provided by engineer. */
"Featured" = "Featured";

/* No comment provided by engineer. */
"Female" = "Female";

/* No comment provided by engineer. */
"Field" = "Field";

/* No comment provided by engineer. */
"galleries" = "galleries";

/* No comment provided by engineer. */
"gender" = "gender";

/* No comment provided by engineer. */
"Genre" = "Genre";

/* No comment provided by engineer. */
"genres" = "genres";

/* No comment provided by engineer. */
"High Resolution" = "High Resolution";

/* No comment provided by engineer. */
"location" = "location";

/* No comment provided by engineer. */
"Media" = "Media";

/* No comment provided by engineer. */
"media" = "media";

/* No comment provided by engineer. */
"Nation" = "Nation";

/* No comment provided by engineer. */
"Painting School" = "Painting School";

/* No comment provided by engineer. */
"Paintings" = "Paintings";

/* No comment provided by engineer. */
"period" = "period";

/* No comment provided by engineer. */
"periods" = "periods";

/* No comment provided by engineer. */
"Popular" = "Popular";

/* No comment provided by engineer. */
"Recent" = "Recent";

/* No comment provided by engineer. */
"Related Paintings" = "Related Paintings";

/* No comment provided by engineer. */
"Remove from favorites" = "Remove from favorites";

/* No comment provided by engineer. */
"Search" = "Search";

/* No comment provided by engineer. */
"Sections" = "Sections";

/* No comment provided by engineer. */
"See All Paintings" = "See All Paintings";

/* No comment provided by engineer. */
"series" = "series";

/* No comment provided by engineer. */
"Style" = "Style";

/* No comment provided by engineer. */
"styles" = "styles";

/* No comment provided by engineer. */
"Support" = "Support";

/* No comment provided by engineer. */
"tags" = "tags";

/* No comment provided by engineer. */
"themes" = "themes";

"SUPPORT" = "SUPPORT";

"supportText"  = "Help support the development of new features, improvements and bug fixes.";

"supportTitle"  = "Support WikiArt iOS";

"supportFeedBack" = "Send Feedback";

"Buy" = "Замовити друк";

"Buy Merch" = "Купуйте товар";

"Share" = "Поділитися";
